  <main>
      <!-- 1 блок -->
      <section>
          <div class="algorithm section-block">
              <div class="algorithm-order-bg">
                  <p class="video-text algorithm-bg-h">Если произошло ДТП<br>постарайтесь сохранить спокойствие<br>и следуйте следующему алгоритму</p>
              </div>
              <div class="algorithm-items container">
                  <!-- 1 -->
                  <div class="algorithm-items-item">
                      <div class="algorithm-items-item-circle"><p class="numbers">1</p></div>
                      <div class="algorithm-items-item-content">
                          <p class="actions algorithm-items-item-content-h">Оценитe</p>
                          <p class="main-text algorithm-items-item-content-text">обстановку,<br>оставьте транспортное средство в неподвижном состоянии</p>
                      </div>
                  </div>
                  <!-- 2 -->
                  <div class="algorithm-items-item">
                      <div class="algorithm-items-item-circle"><p class="numbers">2</p></div>
                      <div class="algorithm-items-item-content">
                          <p class="actions algorithm-items-item-content-h">Выставте</p>
                          <p class="main-text algorithm-items-item-content-text">знаки Аварийной<br>остановки <br>на расстоянии 15 м <br>в городе,<br>+30 м за городом</p>
                      </div>
                  </div>
                  <!-- 3 -->
                  <div class="algorithm-items-item">
                      <div class="algorithm-items-item-circle"><p class="numbers">3</p></div>
                      <div class="algorithm-items-item-content">
                          <p class="actions algorithm-items-item-content-h">Вызовите</p>
                          <p class="main-text algorithm-items-item-content-text">аварийного <br>комиссара <br>или позвоните<br>по номеру</p>
                          <p>112</p>
                      </div>
                  </div>
              </div>
              <!-- мобильный -->
              <div class="algorithm-items-mob">
                  <div class="algorithm-items-mob-col1">
                      <p class="algorithm-items-mob-col1-item">1</p>
                      <p class="algorithm-items-mob-col1-item">2</p>
                      <p class="algorithm-items-mob-col1-item">3</p>
                  </div>
                  <div class="algorithm-items-mob-col2"></div>
                  <div class="algorithm-items-mob-col3">
                      <div class="algorithm-items-mob-col3-item"><span class="actions">Оценитe</span><p class="main-text">обстановку, оставьте транспортное средство в неподвижном состоянии</p></div>
                      <div class="algorithm-items-mob-col3-item"><span class="actions">Выставте</span><p class="main-text">знаки Аварийной остановки на расстоянии 15 м в городе, +30 м за городом</p></div>
                      <div class="algorithm-items-mob-col3-item"><span class="actions">Вызовите</span><p class="main-text">аварийного комиссара<br> или позвоните по номеру<span><br>112</span></p></div>
                  </div>
              </div>
          </div>
      </section>
      <!-- 2 блок -->
      <section>
          <div class="skills section-block container">
              <h2>Что делает коммисар</h2>
              <div class="skills-block">
                  <!-- 1 -->
                  <div class="skills-block-col">
                      <!-- 1 item -->
                      <div class="skills-block-col-item">
                          <div class="skills-block-col-item-svg">
                              <svg class="skills-svg1"
                                  xmlns="http://www.w3.org/2000/svg" 
                                  width="86.7" height="40" 
                                  viewBox="0 0 86.7 40">
                                  <path d="M0,16V27.36a5.09,5.09,0,0,0,5.08,5.08H7.43l0,.32a8.38,8.38,0,0,0,16.6,0l0-.32H59l0,.32a8.38,8.38,0,0,0,16.6,0l0-.32h4a7.13,7.13,0,0,0,6.53-9.83L84.65,19a8.18,8.18,0,0,0-6-4.81h0L67,11.36H66.9A6.81,6.81,0,0,1,64,10.08L53.91,2.41A10.3,10.3,0,0,0,47.55,0H20a9.5,9.5,0,0,0-5.82,2L4.32,9.65C1.91,11.53,0,13,0,16Zm24.59-5.32a1,1,0,0,1-1,1H11.12a5.74,5.74,0,0,1-3-.85l-.45-.27,8.14-6.35A6.81,6.81,0,0,1,20,2.69h4.63ZM60,10.4l-.19.29A3.07,3.07,0,0,1,57.27,12H36.84a1,1,0,0,1-1-1V2.69H47.55a6.79,6.79,0,0,1,4.09,1.38Zm1.6,21.22a5.77,5.77,0,0,1,5.7-5.69h.27A5.76,5.76,0,0,1,73,31.62a5.69,5.69,0,1,1-11.38,0Zm-51.52,0a5.69,5.69,0,0,1,11.38,0,5.69,5.69,0,0,1-11.38,0ZM2.69,16c0-1.47,1-2.39,2.57-3.62l.23-.18.23.19a8.48,8.48,0,0,0,5.4,1.93H23.63a3.65,3.65,0,0,0,3.65-3.64V2.69h5.91v8.39a3.66,3.66,0,0,0,3.65,3.65H57.27a5.76,5.76,0,0,0,4.66-2.4l.22-.3.3.22A9.35,9.35,0,0,0,66.37,14h0l11.7,2.85.08,0a5.41,5.41,0,0,1,3.63,2.49l.34.56H80.32a1.35,1.35,0,1,0,0,2.69h2.92l.44,1a4.29,4.29,0,0,1-.42,4.11,4.35,4.35,0,0,1-3.63,2H75.46l-.07-.27a8.38,8.38,0,0,0-16.2,0l-.07.27H24l-.08-.27a8.49,8.49,0,0,0-8.1-6.24,8.5,8.5,0,0,0-8.1,6.24l-.07.27H5.09a2.39,2.39,0,0,1-2.4-2.39Z"/><path d="M38.59,22.6a1.35,1.35,0,0,0,0-2.69H35.14a1.35,1.35,0,1,0,0,2.69Z"/>
                              </svg>
                          </div>
                          <div class="skills-block-col-item-content">
                              <p class="numbers">Выезд</p>
                              <p class="under-numbers">на место ДТП</p>
                          </div>
                      </div>
                      <!-- 2 item -->
                      <div class="skills-block-col-item">
                          <div class="skills-block-col-item-svg">
                              <svg class="skills-svg2" 
                                  xmlns="http://www.w3.org/2000/svg" 
                                  width="37.622" height="37.624"
                                  viewBox="0 0 37.622 47.624">
                                      <path d="M52.5 102.92a3.131 3.131 0 0 1-3.128-3.128V68.424A3.131 3.131 0 0 1 52.5 65.3h19.145a3.107 3.107 0 0 1 2.212.916l3.154 3.154a3.107 3.107 0 0 1 .916 2.211v9.361l3.726-3.729a3.128 3.128 0 1 1 4.423 4.423l-8.149 8.156v10a3.131 3.131 0 0 1-3.127 3.128zm0-35.829a1.334 1.334 0 0 0-1.332 1.332v31.37a1.334 1.334 0 0 0 1.332 1.332h22.3a1.334 1.334 0 0 0 1.332-1.332v-8.208l-.506.506a.9.9 0 0 1-.351.217l-4.731 1.577a.9.9 0 0 1-1.135-1.135l1.577-4.731a.9.9 0 0 1 .217-.351l1.576-1.576-.037.026c.079-.068.484-.474 3.327-3.319l.064-.064v-8.954h-5.794a.9.9 0 0 1-.9-.9v-5.79zm20.122 21.7-.942 2.826 2.826-.942.792-.792L73.413 88zm2.062-2.062 1.884 1.884 5.667-5.672-1.885-1.888zm9.182-8.636a1.324 1.324 0 0 0-.942.39l-1.3 1.3 1.876 1.885 1.3-1.3a1.332 1.332 0 0 0-.942-2.274zm-12.628-6.1h4.895v-.264a1.383 1.383 0 0 0-.39-1.087l-3.154-3.154a1.357 1.357 0 0 0-1.012-.391h-.339z" transform="translate(-49.371 -65.296)"/>
                                      <rect width="17.442" height="1.793" rx=".897" transform="translate(5.557 11.945)"/>
                                      <rect width="17.442" height="1.793" rx=".897" transform="translate(5.557 17.407)"/>
                              </svg>
                          </div>
                          <div class="skills-block-col-item-content">
                              <p class="numbers">Помощь</p>
                              <p class="under-numbers">водителям в оформлении документации</p>
                          </div>
                      </div>
                  </div>
                  <!-- 2 -->
                  <div class="skills-block-col">
                      <!-- 1 item -->
                      <div class="skills-block-col-item">
                          <div class="skills-block-col-item-svg">
                              <svg class="skills-svg3"
                                  xmlns="http://www.w3.org/2000/svg" 
                                  width="44.528" height="35.831"
                                  viewBox="0 0 44.528 35.831">
                                  <path id="Контур_3380" data-name="Контур 3380" class="cls-1" d="M1561.031 194.7a4.789 4.789 0 0 0-.1-.249.042.042 0 0 1-.005-.013 6.801 6.801 0 0 0-.1-.233l-.06-.135a6.978 6.978 0 0 0-.099-.213.235.235 0 0 0-.019-.04 7.454 7.454 0 0 0-.155-.308v-.008l-.087-.163-.094-.169-.014-.025a8.888 8.888 0 0 0-.124-.21l-.01-.017a11.03 11.03 0 0 0-5.275-4.5 10.969 10.969 0 0 0-8.281.024c-.029.012-.057.023-.085.037a10.963 10.963 0 0 0-5.827 5.815 11.021 11.021 0 0 0-.255 7.911.039.039 0 0 1 0 .01c.027.077.055.153.084.23 0 .007.005.014.008.022l.069.177c.024.059.052.13.08.195l.052.123q.052.119.106.235a11.044 11.044 0 0 0 5.318 5.318c.078.037.156.072.235.106l.122.052.191.078.182.071h.012a11.019 11.019 0 0 0 7.746 0l.019-.007c.059-.023.118-.045.177-.07s.13-.052.195-.08l.123-.052c.075-.032.149-.066.224-.1a11.037 11.037 0 0 0 5.161-4.976 8.921 8.921 0 0 0 .219-.456c.06-.131.116-.264.17-.4.033-.083.065-.164.1-.248a11.029 11.029 0 0 0-.003-7.732zm-1.488 6.743a.057.057 0 0 0 0 .011c-.043.13-.088.257-.135.384l-.077.2-.017.043a5.738 5.738 0 0 1-.049.116 3.816 3.816 0 0 1-.076.174 9.211 9.211 0 0 1-4.612 4.613c-.06.028-.12.054-.18.079s-.117.05-.177.073l-.14.055-.051.02-.2.071a9.22 9.22 0 0 1-6.1 0 6.186 6.186 0 0 1-.176-.063l-.1-.037-.089-.035-.138-.057-.054-.023a4.137 4.137 0 0 1-.2-.09 9.208 9.208 0 0 1-4.683-4.809 3.367 3.367 0 0 1-.071-.175c-.012-.028-.024-.057-.034-.086s-.027-.07-.04-.1-.03-.081-.044-.122l-.027-.077a3.087 3.087 0 0 1-.051-.154 9.048 9.048 0 0 1-.377-1.653c.026.2.061.392.1.585a9.221 9.221 0 0 1 5.484-10.307 9.225 9.225 0 0 1 11.715 4.23c.025.047.05.095.073.143s.048.1.071.144c.032.065.063.13.092.2l.066.15c.022.05.051.117.074.177l.082.209a9.214 9.214 0 0 1 .139 6.128zm-17.947-2.081c.011.133.026.265.043.4a6.46 6.46 0 0 1-.039-.398z" transform="translate(-1523.125 -177.881)"/>
                                  <path id="Контур_3389" data-name="Контур 3389" class="cls-1" d="M1590.9 245.887a7.131 7.131 0 1 0-7.131-7.131 7.139 7.139 0 0 0 7.131 7.131zm0-12.523a5.392 5.392 0 1 1-5.392 5.392 5.4 5.4 0 0 1 5.392-5.393z" transform="translate(-1563.248 -218.057)"/>
                                  <path id="Контур_3390" data-name="Контур 3390" class="cls-1" d="M1387.883 81.19h-2.646l-3.037-5.139a.87.87 0 0 0-.749-.427h-12.06a.869.869 0 0 0-.749.427l-3.036 5.139h-4.97v-1.044a3.131 3.131 0 1 0-6.262 0v1.044h-2.2a4.416 4.416 0 0 0-4.411 4.411v21.444a4.416 4.416 0 0 0 4.411 4.411h35.707a4.416 4.416 0 0 0 4.411-4.411V85.6a4.416 4.416 0 0 0-4.411-4.411zm-17.995-3.827h11.067l2.261 3.827h-15.589zm-13.774 2.783a1.392 1.392 0 0 1 2.783 0v1.044h-2.783zm34.44 26.9a2.674 2.674 0 0 1-2.671 2.671h-35.707a2.675 2.675 0 0 1-2.671-2.671V85.6a2.674 2.674 0 0 1 2.671-2.671h35.707a2.674 2.674 0 0 1 2.671 2.671v21.444z" transform="translate(-1347.766 -75.624)"/>
                                  <path id="Контур_3391" data-name="Контур 3391" class="cls-1" d="M1656.642 275.863a1.7 1.7 0 0 1 1.7 1.7.87.87 0 1 0 1.739 0 3.439 3.439 0 0 0-3.435-3.435.87.87 0 0 0 0 1.739z" transform="translate(-1628.986 -256.861)"/>
                                  <path id="Контур_3392" data-name="Контур 3392" class="cls-1" d="M1429.159 221.624h-4.522a.87.87 0 1 0 0 1.739h4.522a.87.87 0 1 0 0-1.739z" transform="translate(-1417.157 -208.926)"/>
                              </svg>
                          </div>
                          <div class="skills-block-col-item-content">
                              <p class="numbers">Фотофиксация</p>
                              <p class="under-numbers">места ДТП</p>
                          </div>
                      </div>
                      <!-- 2 item -->
                      <div class="skills-block-col-item">
                          <div class="skills-block-col-item-svg">
                              <svg  class="skills-svg4"
                                  xmlns="http://www.w3.org/2000/svg" 
                                  width="65.911" height="55.528"
                                  viewBox="0 0 65.911 55.528">
                                      <path data-name="ик руки" d="m1999.818 77.723-2.3-2.292a4.357 4.357 0 0 0-5.155-.736l-4.331-4.326.211-.21a4.508 4.508 0 0 0-2.266-7.6 4.548 4.548 0 0 0 .179-1.265 4.5 4.5 0 0 0-3.584-4.413 4.5 4.5 0 0 0-3.4-5.677 4.5 4.5 0 0 0-4.812-5.747l-8.583-1.624c-1.309-.249-2.943-.413-3.975.528a2.438 2.438 0 0 0-.2.2 4.524 4.524 0 0 0-4.746 1.044 4.471 4.471 0 0 0-1.318 3.189 4.566 4.566 0 0 0 .179 1.266 4.513 4.513 0 0 0-3.4 5.677 4.51 4.51 0 0 0-2.8 6.961 4.508 4.508 0 0 0-1.733 7.459l.21.209-4.331 4.324a4.352 4.352 0 0 0-4.922.853l-2.3 2.293a4.345 4.345 0 0 0 0 6.138l2.869 2.867a1.155 1.155 0 0 0 .126.109l8.034 8.034.044.047 2.872 2.872a4.356 4.356 0 0 0 6.135 0l2.3-2.3a4.351 4.351 0 0 0 .61-5.374l4.874-4.869a.1.1 0 0 0 .016-.016c.558-.576 2.113-.469 3.616-.365a18.758 18.758 0 0 0 3.422.023l5.339 5.331a4.35 4.35 0 0 0 .737 5.151l2.3 2.3a4.349 4.349 0 0 0 6.135 0l13.945-13.928a4.347 4.347 0 0 0 0-6.138zm-36.2-31.447a4.432 4.432 0 0 1 1.679.114l5.643 1.069-3.377 3.376a8.2 8.2 0 0 1-2.024-1.47 5.991 5.991 0 0 1-1.916-2.958v-.1zm-4.917 1.175a1.918 1.918 0 0 1 2.428-.23 9.317 9.317 0 0 0 2.611 4.023 9.646 9.646 0 0 0 3.749 2.323 1.909 1.909 0 0 1-2.925 2.433l-5.867-5.857a1.917 1.917 0 0 1 0-2.7zm-3.4 5.677a1.92 1.92 0 0 1 2.7 0l4.726 4.714a1.912 1.912 0 0 1-2.707 2.7l-3.584-3.584-.018-.016-1.122-1.12a1.912 1.912 0 0 1 0-2.7zm-3.411 5.672a1.923 1.923 0 0 1 2.695-.009l3.6 3.593a1.9 1.9 0 0 1-1.352 3.25 1.91 1.91 0 0 1-1.354-.554l-1.3-1.3-2.289-2.28a1.916 1.916 0 0 1 0-2.7zm-2.266 6.819a1.923 1.923 0 0 1 2.707 0l1.306 1.3a1.909 1.909 0 0 1-2.707 2.694l-.163-.163a.024.024 0 0 1-.006-.006l-.008-.006-1.128-1.123a1.912 1.912 0 0 1 0-2.692zm7.361 28.145-2.3 2.294a1.747 1.747 0 0 1-2.46 0l-2.869-2.87a1.115 1.115 0 0 0-.1-.089l-9.2-9.2-1.776-1.773a1.744 1.744 0 0 1 0-2.455l2.3-2.293a1.74 1.74 0 0 1 2.121-.26 1.3 1.3 0 0 0 .165.2 1.312 1.312 0 0 0 .374.26l13.188 13.169a1.273 1.273 0 0 0 .628.634 1.741 1.741 0 0 1-.073 2.376zm11.134-11.377c-2.093-.146-4.257-.3-5.657 1.141l-4.792 4.787-11.984-11.966 4.241-4.233a4.512 4.512 0 0 0 6.868-3.847v-.029h.033a4.5 4.5 0 0 0 4.51-4.5v-.035h.035a4.5 4.5 0 0 0 4.51-4.539h.034a4.512 4.512 0 0 0 3.851-6.859l3.716-3.715a1.907 1.907 0 0 1 .977-.521q.057-.007.115-.019a1.907 1.907 0 0 1 1.619 3.236l-1.132 1.127-.011.011-1.3 1.3a1.3 1.3 0 0 0 1.839 1.84l1.136-1.134.172-.172a1.916 1.916 0 0 1 2.7.007 1.908 1.908 0 0 1 0 2.7l-1.139 1.141-1.3 1.3a1.3 1.3 0 1 0 1.835 1.844l1.31-1.3a1.91 1.91 0 0 1 2.7 2.7l-2.27 2.271a1.3 1.3 0 0 0 1.84 1.84l1.112-1.113.02-.017a1.909 1.909 0 0 1 2.7 2.7l-1.132 1.13-1.794 1.792a.77.77 0 0 0-.053.057l-8.991 8.991a1.169 1.169 0 0 0-.134.116l-1.157 1.156c-1.106 1.088-3.098.95-5.026.816zm6.005 1.7a5.2 5.2 0 0 0 .855-.688l1.151-1.151 9.1-9.1a.888.888 0 0 0 .082-.074l.878-.877 4.208 4.2-11.98 11.983zm23.855-2.073-13.945 13.928a1.747 1.747 0 0 1-2.459 0l-2.3-2.3a1.741 1.741 0 0 1 0-2.451l13.944-13.928a1.75 1.75 0 0 1 2.46 0l2.3 2.292a1.745 1.745 0 0 1 0 2.455z" transform="translate(-1935.176 -43.64)"/>
                              </svg>
                          </div>
                          <div class="skills-block-col-item-content">
                              <p class="numbers">Консультация</p>
                              <p class="under-numbers">по вопросам страхового законодательства и ПДД</p>
                          </div>
                      </div>
                  </div>
              </div>
          </div>
      </section>
      <!-- 3 блок -->
      <section>
          <div class="video">
              <p class="video-text video-h">Посмотрите наши видео <br>о том как мы делаем свою работу</p>
              <a href="#" class="video-link add__ad">
                  <div class="video-link-1"></div>
              </a>
          </div>
          <!-- модалка -->
          <div class="modal modal__add hide">
            <div class="modal__block">
                <video class="modal__block-video" src="/img/video.mp4" controls width="1200" height="1000" loop muted autoplay></video>
                <a href="" class="modal__close">
                    <svg class="modal__close-svg"
                        xmlns="http://www.w3.org/2000/svg" 
                        width="50" height="50"
                        viewBox="0 0 50 50">
                        <path d="M34.5,25l14.2-14.2c1.7-1.7,1.7-4.6,0-6.3l-3.2-3.2c-1.7-1.7-4.6-1.7-6.3,0L25,15.5L10.8,1.3C9-0.4,6.2-0.4,4.5,1.3L1.3,4.5
                        c-1.7,1.7-1.7,4.6,0,6.3L15.5,25L1.3,39.2c-1.7,1.7-1.7,4.6,0,6.3l3.2,3.2c1.7,1.7,4.6,1.7,6.3,0L25,34.5l14.2,14.2
                        c1.7,1.7,4.6,1.7,6.3,0l3.2-3.2c1.7-1.7,1.7-4.6,0-6.3L34.5,25z"/>
                </svg>
                </a>
                
            </div>
	    </div>
      </section>
      <!-- 4 блок -->
      <section>
          <div class="section-block container">
              <!-- Аккордеон на css -->
                  <div class="accordion">
                      <h2>часто задаваемые вопросы?</h2>
                      <!-- 1 вопрос -->
                      <div class="accordion-item">
                          <input class="accordion-item__input" type="checkbox" id="accordion-1">
                          <label class="accordion-item__trigger customer-name-accordion" for="accordion-1">В каких случаях необходимо вызывать аварийного комиссара?</label>
                          <div class="accordion-item__content review-text">Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову/Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять головуПроснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову</div>
                      </div>
                      <!-- 2 вопрос -->
                      <div class="accordion-item">
                          <input class="accordion-item__input" type="checkbox" id="accordion-2">
                          <label class="accordion-item__trigger customer-name-accordion" for="accordion-2">Что?</label>
                          <div class="accordion-item__content review-text">Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову</div>
                      </div>
                      <!-- 3 вопрос -->
                      <div class="accordion-item">
                          <input class="accordion-item__input" type="checkbox" id="accordion-3">
                          <label class="accordion-item__trigger customer-name-accordion" for="accordion-3">Зачем?</label>
                          <div class="accordion-item__content review-text">Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову</div>
                      </div>
                  </div>
          </div>
      </section>
  </main>

