<?php require 'head-peges.php' ?>  
<?php require '../header.php' ?>  

  <main>
      <!-- 1 блок -->
      <section>
          <div  class="services-headwrap">
                  <p class="text-above-heading services-h">основные</p>
                  <h2>Услуги</h2>
                  <p class="services-headwrap-content main-text">Аварийного комиссара вызывают в случаях, когда авария не сложная и можно обойтись без дорожного инспектора. Дорожного инспектора обычно ждут дольше.Аварийного комиссара вызывают в случаях, когда авария не сложная и можно обойтись без дорожного инспектора. Дорожного инспектора обычно ждут дольше </p>
          </div>
          <div class="services section-block container">
              <div class="services-items">
                  <!-- 1 колонка -->
                  <div class="services-items-col1">
                      <div class="services-items-col1-item">
                          <p>срочный выезд<br> на место ДТП</p>
                          <div class="posirion-right services-items-item-ccircle-red">
                              <svg class="services-svg1"
                                  xmlns="http://www.w3.org/2000/svg" 
                                  width="33.17" height="47.385"
                                  viewBox="0 0 33.17 47.385">
                                      <path d="M21.585 2A16.573 16.573 0 0 0 5 18.585c0 12.439 16.585 30.8 16.585 30.8s16.585-18.362 16.585-30.8A16.573 16.573 0 0 0 21.585 2zm0 22.508a5.923 5.923 0 1 1 5.923-5.923 5.925 5.925 0 0 1-5.923 5.923z" transform="translate(-5 -2)"/>
                                  </svg>
                          </div>
                      </div>
                      <div class="services-items-col1-item">
                          <p>разбор спорных<br>ситуаций</p>
                          <div class="services-items-item-ccircle-blue">
                              <svg  class="services-svg2"
                                  xmlns="http://www.w3.org/2000/svg" 
                                  width="31.449" height="31.449"
                                  viewBox="0 0 31.449 31.449">
                                      <path data-name="Контур 2106" d="M30.3 2H5.145a3.141 3.141 0 0 0-3.129 3.145L2 33.449l6.29-6.29H30.3a3.154 3.154 0 0 0 3.145-3.145V5.145A3.154 3.154 0 0 0 30.3 2zm-11 18.87h-3.148v-3.145H19.3zm0-6.29h-3.148V8.29H19.3z" transform="translate(-2 -2)"/>
                              </svg>
                          </div>
                      </div>
                      <div class="services-items-col1-item outer">
                          <p>фотофиксация обстоятельств<br>и места ДТП</p>
                          <div class="services-items-item-ccircle-red">
                              <svg class="services-svg3"
                                  xmlns="http://www.w3.org/2000/svg" 
                                  width="44.528" height="35.831"
                                  viewBox="0 0 44.528 35.831">
                                  <path id="Контур_3380" data-name="Контур 3380" class="cls-1" d="M1561.031 194.7a4.789 4.789 0 0 0-.1-.249.042.042 0 0 1-.005-.013 6.801 6.801 0 0 0-.1-.233l-.06-.135a6.978 6.978 0 0 0-.099-.213.235.235 0 0 0-.019-.04 7.454 7.454 0 0 0-.155-.308v-.008l-.087-.163-.094-.169-.014-.025a8.888 8.888 0 0 0-.124-.21l-.01-.017a11.03 11.03 0 0 0-5.275-4.5 10.969 10.969 0 0 0-8.281.024c-.029.012-.057.023-.085.037a10.963 10.963 0 0 0-5.827 5.815 11.021 11.021 0 0 0-.255 7.911.039.039 0 0 1 0 .01c.027.077.055.153.084.23 0 .007.005.014.008.022l.069.177c.024.059.052.13.08.195l.052.123q.052.119.106.235a11.044 11.044 0 0 0 5.318 5.318c.078.037.156.072.235.106l.122.052.191.078.182.071h.012a11.019 11.019 0 0 0 7.746 0l.019-.007c.059-.023.118-.045.177-.07s.13-.052.195-.08l.123-.052c.075-.032.149-.066.224-.1a11.037 11.037 0 0 0 5.161-4.976 8.921 8.921 0 0 0 .219-.456c.06-.131.116-.264.17-.4.033-.083.065-.164.1-.248a11.029 11.029 0 0 0-.003-7.732zm-1.488 6.743a.057.057 0 0 0 0 .011c-.043.13-.088.257-.135.384l-.077.2-.017.043a5.738 5.738 0 0 1-.049.116 3.816 3.816 0 0 1-.076.174 9.211 9.211 0 0 1-4.612 4.613c-.06.028-.12.054-.18.079s-.117.05-.177.073l-.14.055-.051.02-.2.071a9.22 9.22 0 0 1-6.1 0 6.186 6.186 0 0 1-.176-.063l-.1-.037-.089-.035-.138-.057-.054-.023a4.137 4.137 0 0 1-.2-.09 9.208 9.208 0 0 1-4.683-4.809 3.367 3.367 0 0 1-.071-.175c-.012-.028-.024-.057-.034-.086s-.027-.07-.04-.1-.03-.081-.044-.122l-.027-.077a3.087 3.087 0 0 1-.051-.154 9.048 9.048 0 0 1-.377-1.653c.026.2.061.392.1.585a9.221 9.221 0 0 1 5.484-10.307 9.225 9.225 0 0 1 11.715 4.23c.025.047.05.095.073.143s.048.1.071.144c.032.065.063.13.092.2l.066.15c.022.05.051.117.074.177l.082.209a9.214 9.214 0 0 1 .139 6.128zm-17.947-2.081c.011.133.026.265.043.4a6.46 6.46 0 0 1-.039-.398z" transform="translate(-1523.125 -177.881)"/>
                                  <path id="Контур_3389" data-name="Контур 3389" class="cls-1" d="M1590.9 245.887a7.131 7.131 0 1 0-7.131-7.131 7.139 7.139 0 0 0 7.131 7.131zm0-12.523a5.392 5.392 0 1 1-5.392 5.392 5.4 5.4 0 0 1 5.392-5.393z" transform="translate(-1563.248 -218.057)"/>
                                  <path id="Контур_3390" data-name="Контур 3390" class="cls-1" d="M1387.883 81.19h-2.646l-3.037-5.139a.87.87 0 0 0-.749-.427h-12.06a.869.869 0 0 0-.749.427l-3.036 5.139h-4.97v-1.044a3.131 3.131 0 1 0-6.262 0v1.044h-2.2a4.416 4.416 0 0 0-4.411 4.411v21.444a4.416 4.416 0 0 0 4.411 4.411h35.707a4.416 4.416 0 0 0 4.411-4.411V85.6a4.416 4.416 0 0 0-4.411-4.411zm-17.995-3.827h11.067l2.261 3.827h-15.589zm-13.774 2.783a1.392 1.392 0 0 1 2.783 0v1.044h-2.783zm34.44 26.9a2.674 2.674 0 0 1-2.671 2.671h-35.707a2.675 2.675 0 0 1-2.671-2.671V85.6a2.674 2.674 0 0 1 2.671-2.671h35.707a2.674 2.674 0 0 1 2.671 2.671v21.444z" transform="translate(-1347.766 -75.624)"/>
                                  <path id="Контур_3391" data-name="Контур 3391" class="cls-1" d="M1656.642 275.863a1.7 1.7 0 0 1 1.7 1.7.87.87 0 1 0 1.739 0 3.439 3.439 0 0 0-3.435-3.435.87.87 0 0 0 0 1.739z" transform="translate(-1628.986 -256.861)"/>
                                  <path id="Контур_3392" data-name="Контур 3392" class="cls-1" d="M1429.159 221.624h-4.522a.87.87 0 1 0 0 1.739h4.522a.87.87 0 1 0 0-1.739z" transform="translate(-1417.157 -208.926)"/>
                              </svg>
                          </div>
                      </div>
                  </div>
                  <!-- центр -->
                  <div class="center">
                  </div>
                  <!-- 2 колонка -->
                  <div class="services-items-col1">
                      <div class="services-items-col1-itemreverce">
                          <div class="services-items-item-ccircle-blue">
                              <svg class="services-svg4"
                              xmlns="http://www.w3.org/2000/svg" 
                              width="68.508" height="66.883" 
                              viewBox="0 0 68.508 66.883">
                              <path d="M4498.988,689.028a9.578,9.578,0,0,0-9.484,8.239h-14.958a5.319,5.319,0,0,0-10.294,0H4453.89a10.528,10.528,0,1,1,0-21.057h3.48a5.319,5.319,0,0,0,10.242,0h15.957a5.319,5.319,0,0,0,10.241,0h1.844l.007,0h.258a13.3,13.3,0,0,0,4.678-.965l.015.007.207-.093c.395-.169.787-.359,1.168-.568l.183-.1c.049-.026.1-.054.133-.076.149-.086.285-.17.417-.253a13.429,13.429,0,0,0-7.178-24.778h-12.385a5.318,5.318,0,0,0-10.2,0H4459.9a9.579,9.579,0,1,0,.016,2.9h13a5.319,5.319,0,0,0,10.262,0h12.355a10.527,10.527,0,0,1,5.439,19.54c-.055.034-.11.067-.172.1a10.481,10.481,0,0,1-4.771,1.4c-.1,0-.192-.008-.282-.009s-.189,0-.284,0H4493.8a5.318,5.318,0,0,0-10.225,0H4467.6a5.318,5.318,0,0,0-10.226,0h-3.488a13.427,13.427,0,1,0,0,26.854h10.426a5.317,5.317,0,0,0,10.167,0h15.055a9.579,9.579,0,1,0,9.451-11.138Zm-45.466-35.1-3.128,2.987v-3.776h-4.906v-4.4h4.906v-3.776l3.128,2.987,3.126,2.987Zm45.466,51.9a7.228,7.228,0,1,1,7.229-7.228A7.236,7.236,0,0,1,4498.988,705.835Z" transform="translate(-4440.461 -641.303)"/>
                              </svg>
                          </div>
                          <p>оформление<br>схемы ДТП</p>
                      </div>
                      <div class="services-items-col1-itemreverce">
                          <div class="services-items-item-ccircle-red">
                              <svg class="services-svg5"
                                  xmlns="http://www.w3.org/2000/svg" 
                                  width="37.622" height="37.624"
                                  viewBox="0 0 37.622 47.624">
                                      <path d="M52.5 102.92a3.131 3.131 0 0 1-3.128-3.128V68.424A3.131 3.131 0 0 1 52.5 65.3h19.145a3.107 3.107 0 0 1 2.212.916l3.154 3.154a3.107 3.107 0 0 1 .916 2.211v9.361l3.726-3.729a3.128 3.128 0 1 1 4.423 4.423l-8.149 8.156v10a3.131 3.131 0 0 1-3.127 3.128zm0-35.829a1.334 1.334 0 0 0-1.332 1.332v31.37a1.334 1.334 0 0 0 1.332 1.332h22.3a1.334 1.334 0 0 0 1.332-1.332v-8.208l-.506.506a.9.9 0 0 1-.351.217l-4.731 1.577a.9.9 0 0 1-1.135-1.135l1.577-4.731a.9.9 0 0 1 .217-.351l1.576-1.576-.037.026c.079-.068.484-.474 3.327-3.319l.064-.064v-8.954h-5.794a.9.9 0 0 1-.9-.9v-5.79zm20.122 21.7-.942 2.826 2.826-.942.792-.792L73.413 88zm2.062-2.062 1.884 1.884 5.667-5.672-1.885-1.888zm9.182-8.636a1.324 1.324 0 0 0-.942.39l-1.3 1.3 1.876 1.885 1.3-1.3a1.332 1.332 0 0 0-.942-2.274zm-12.628-6.1h4.895v-.264a1.383 1.383 0 0 0-.39-1.087l-3.154-3.154a1.357 1.357 0 0 0-1.012-.391h-.339z" transform="translate(-49.371 -65.296)"/>
                                      <rect width="17.442" height="1.793" rx=".897" transform="translate(5.557 11.945)"/>
                                      <rect width="17.442" height="1.793" rx=".897" transform="translate(5.557 17.407)"/>
                              </svg>
                          </div>
                          <p>составление<br>Европротокола</p>
                      </div>
                      <div class="services-items-col1-itemreverce outer">
                          <div class="services-items-item-ccircle-blue">
                              <svg  class="services-svg6"
                                  xmlns="http://www.w3.org/2000/svg" w
                                  idth="31.352" height="31.352"
                                  viewBox="0 0 31.352 31.352">
                                      <path data-name="Контур 482" d="M30.216 2H5.135a3.131 3.131 0 0 0-3.119 3.135L2 33.352l6.27-6.27h21.946a3.144 3.144 0 0 0 3.135-3.135V5.135A3.144 3.144 0 0 0 30.216 2zM11.405 20.811H8.27v-3.135h3.135zm0-4.7H8.27v-3.138h3.135zm0-4.7H8.27V8.27h3.135zm10.973 9.405h-7.837v-3.14h7.838zm4.7-4.7H14.541v-3.143h12.54zm0-4.7H14.541V8.27h12.54z" transform="translate(-2 -2)"/>
                              </svg>
                          </div>
                          <p>консультация по вопросам<br>страхового законодательства</p>
                      </div>
                  </div>
              </div>
          </div>
      </section>
      <!-- 2 блок -->
      <section>
          <div class="order section-block">
              <div class="order-bg">
                  <p class="text-above-heading order-bg-h">дополнительно</p>
                  <h2>заказать эвакуатор</h2>
              </div>
              <div class="order-form">
                  <p class="main-text">Услуги эвакуации и техпомощи не только в Тобольске, но и межгород. Круглосуточный вызов в кратчайшие сроки по низкой цене. Современные эвакуаторы. <br>Звоните по номеру</p>
                  <a class="order-form-namber">+7 (3456) 27 10 27</a>
                  <form action="#" method="post" class="order-form-formcontent">
                      <div class="order-form-formcontent-block">
                          <label class="main-text" for="namber">Или оставьте номер телефона, мы с вами свяжемся</label>
                          <input сlass="" id="namber" type="text"  placeholder="введите ваше имя">
                          <a href="#" class="btn ripple light button-txt">вызвать эвакуатор</a>
                      </div>
                  </form>
              </div>
      </section>
  </main>

<?php require '../footer.php' ?>